" bytes" = " bytů";
" items" = " položek";
"Alert!" = "Pozor!";
"Application:" = "Aplikace:";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Jste si jist, že chcete včechny dokumenty %@ otvírat aplikací \"%@\"?";
"Calculating..." = "Počítám...";
"Capacity:" = "Kapacita:";
"Change All..." = "Změnit vše...";
"Choose..." = "Vybrat...";
"Contents:" = "Obsah:";
"Created:" = "Vytvořeno:";
"Creation Date:" = "Datum vytvoření:";
"Creator:" = "Vytvořil:";
"Data Fork" = "Datový Fork";
"Delete" = "Smazat";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "Smazání dat nelze vrátit. Jste si jist, že chcete data trvale vymazat?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "Smazání resource nelze vrátit. Jste si jist, že chcete data trvale vymazat?";
"Device:" = "Zařízení:";
"Everyone:" = "Kdokoliv:";
"Execute" = "Spouštět";
"Forks" = "Forky";
"Format:" = "Formát:";
"Free:" = "Volno:";
"Get Info" = "Zobrazit informace";
"Group:" = "Skupina:";
"Hide extension" = "Skrýt příponu";
"Info" = "Informace";
"Invisible" = "Neviditelný";
"Kind:" = "Druh:";
"Locked" = "Uzamčeno";
"Modification Date:" = "Datum změny:";
"Modified:" = "Změny:";
"Mount Point:" = "Místo připojení:";
"None" = "Žádný";
"Open" = "Otevřít";
"Open with:" = "Otevřít s:";
"Other" = "Ostatní";
"Owner:" = "Majitel:";
"Path:" = "Cesta:";
"Permissions" = "Práva";
"Read" = "Číst";
"Report" = "Zpráva";
"Reveal" = "Najít";
"Size:" = "Velikost:";
"Spotlight comments" = "Komentář";
"Stationery Pad" = "Předloha";
"Swap Forks" = "Zaměnit forky";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Výměna forků (resource/data) lze vrátit.  Jste si jist, že chcete provést tuto operaci?";
"This change will apply to all %@ documents with %@ \"%@\"." = "Změna se provede pro všechny dokumenty %@ s %@ \"%@\".";
"Type:" = "Typ:";
"Version:" = "Verze:";
"Volume:" = "Svazek:";
"Write" = "Zápis";
"extension" = "přípona";
"type" = "typ";

/* ==== UNLOCALIZED ==== */

"Alias bit" = "Alias bit";
"Apply to enclosed items..." = "Apply to enclosed items...";
"Artist" = "Artist";
"Artists" = "Artists";
"Attributes" = "Attributes";
"Bundle bit" = "Bundle bit";
"Burn" = "Burn";
"Change all" = "Change all";
"Custom icon" = "Custom icon";
"Data Fork:" = "Data Fork:";
"Dates" = "Dates";
"Dates/Forks" = "Dates/Forks";
"Facility" = "Facility";
"Forks:" = "Forks:";
"Ignore ownership on this volume" = "Ignore ownership on this volume";
"Level" = "Level";
"MP3:" = "MP3:";
"Message" = "Message";
"Name" = "Name";
"Path" = "Path";
"Playlists" = "Playlists";
"Resolved:" = "Resolved:";
"Resource Fork" = "Resource Fork";
"Rsrc Fork:" = "Rsrc Fork:";
"Sender" = "Sender";
"Set Dates:" = "Set Dates:";
"Time" = "Time";
"Use this application to open all documents like this." = "Use this application to open all documents like this.";
"Volume Permissions" = "Volume Permissions";
"data:" = "data:";
"rsrc:" = "rsrc:";
